/* Localized versions of Info.plist keys */

CFBundleName = "floppy";
CFBundleShortVersionString = "floppy version 1.0.0d1";
CFBundleGetInfoString = "floppy version 1.0.0d1, Copyright 2000 MySoftwareCompany, Inc.";
NSHumanReadableCopyright = "Copyright 2000 MySoftwareCompany, Inc.";
